trunk/src/QLHeThongComApp/test/TestThemNhomQuyen/Input.xml

<soapenv:Envelope xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:qlh="QLHeThongComApp">
  <soapenv:Body>
    <qlh:ThemNhomQuyenOperation>
      <id_nhom>5</id_nhom>
      <id_quyen>4</id_quyen>
    </qlh:ThemNhomQuyenOperation>
  </soapenv:Body>
</soapenv:Envelope>